Repository: EmilDev725/Quiz-App
Catalog: MagicQuiz/Shared/Resources/Languages/*.lproj/Localizable.strings
Languages: de, es, fr, it, ru

# _Loc_StartGame
source: AALLARTIGUK
de: Spiel
es: Jugar
fr: Jouer
it: Giocare
ru: СТАРТ!

# _Loc_HTP
source: QANOQ ILIORTARPAT
ru: КАК ИГРАТЬ

# _Loc_Options
source: PERIARFISSAT
ru: НАСТРОЙКИ

# _Loc_ClickAndTry
source: Tooruk ooqattaalugulu
ru: Нажми и попробуй новые

# _Loc_Games
source: PINNGUAT
ru: ИГРЫ

# _Loc_Back
source: Uterit
ru: Назад

# _Loc_Menu
source: Menu
de: Menü
es: Menú
fr: Menü
ru: Меню

# _Loc_Main_Menu
source: MENU
ru: Главное меню

# _Loc_Loose_Game
source: Ajorsarputit
ru: Вы проиграли

# _Loc_Win_Game
source: Ajugaavutit!
ru: Вы выиграли игру!

# _Loc_Congratulations
source: Pilluarit!
de: Glückwünsche!
es: ¡Felicidades
fr: Félicitations!
it: Congratulazioni!
ru: Победа!

# _Loc_Game_Over
source: Naavoq
de: Das Spiel ist vorbei
es: Más de juego
fr: Fin de jeu
it: Gioco sopra
ru: Игра окончена

# _Loc_Our_Apps
source: Aasinnaasatit
de: Anwendungen
es: Juegos
fr: Logiciel
it: Giochi
ru: Программы

# _Loc_Continue
source: Ingerlaqqigit
de: Fortsetzen
es: Continuar
fr: Continuer
it: Continuare
ru: Дальше

# _Loc_Pause
source: UNINNEQ
de: Pause
es: Pausa
fr: Pause
it: Pausa
ru: ПАУЗА

# _Loc_Want_Exit
source: Ingerlaqqikkuvit naassaaq. Ingerlaqqissavit?
de: Ausgang
es: ¿Quieres salir?
fr: Voulez-vous quitter?
it: Vuoi uscire?
ru: Вы хотите выйти?

# _Loc_Yes
source: Aap
de: Ja
es: Sí
fr: Oui
it: SÃ¬
ru: ДА

# _Loc_No
source: Naamik
de: Kein
es: No
fr: Non
it: No
ru: НЕТ

# _Loc_Final_Score_Title
source: NAANERMI SCORE
de: Ergebnis
es: Resultar
fr: Résultat
it: Provocare
ru: РЕЗУЛЬТАТ

# _Loc_Three_Strikes
source: Kukkugavit
de: Drei Niederlagen!
es: Tres errores!
fr: Trois erreurs
it: Tre errori!
ru: Три ошибки!

# _Loc_20_Correct
source: Akissutit eqqortut 20
ru: 20 Правильных ответов!

# _Loc_Final_Score
source: Naanerani Score:
ru: Всего:

# _Loc_Play_Again
source: Aamma
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripetizione
ru: Заново!

# _Loc_Points
source: Points
ru: Очков

# _Loc_Time_Bonus
source: Piffissamik Bonusi
ru: Бонус

# _Loc_Question
source: Apeqqut
de: Frage
es: Pregunta
fr: Question
it: Domanda
ru: Вопрос

# _Loc_You_Won_Badge
source: Meqqi %@ Uumasoq Sunaava 2-mi pivat!
de: You have won %@ badge in Animal Quiz - iPhone Quiz Game
es: You have won %@ badge in Animal Quiz - iPhone Quiz Game
fr: You have won %@ badge in Animal Quiz - iPhone Quiz Game
it: You have won %@ badge in Animal Quiz - iPhone Quiz Game
ru: Вы выиграли %@ значок в Movie Dog - IPhone игре на знание фильмов

# _Loc_You_Won_Badge_Share_Success
source: Meqqi %@ pivat Ikinngutinnut nalunaarutigiuk!
de: You have won %@ badge Share your success with everyone!
es: You have won %@ badge Share your success with everyone!
fr: You have won %@ badge Share your success with everyone!
it: You have won %@ badge Share your success with everyone!
ru: Вы выиграли %@, поделитесь вашим успехом!

# _Loc_Achievment_Post_Warn
source: Angusilluarnerit Facebook-imut ikkunneqassaaq
de: Ihr Abzeichen werden auf Facebook oder Twitter gepostet werden Wand
es: Ihr Abzeichen werden auf Facebook oder Twitter gepostet werden Wand
fr: Ihr Abzeichen werden auf Facebook oder Twitter gepostet werden Wand
it: Ihr Abzeichen werden auf Facebook oder Twitter gepostet werden Wand
ru: Звезда будет размещена на стене Facebook

# _Loc_More_Fun
source: NUANNISARUSUPPIT ?
ru: СУПЕР ПРЕДЛОЖЕНИЕ

# _Loc_For_Previous_Purchases
source: PISIARISIMASAT
ru: ЕСЛИ ВЫ УЖЕ КУПИЛИ

# _Loc_PurchaseFailed
source: Pisineq ajutoorpoq
ru: Невозможно завершить покупку

# _Loc_InAppAlertSucceedTitle
source: Pisininnut qujanaq!
ru: Спасибо!

# _Loc_Restore
source: Ikkuteqqiguk
ru: Восстановить

# _Loc_InAppAlertSucceed
source: <Feature Name> ammarpoq.
ru: <Feature Name> теперь доступен. Новые трейлеры будет закачены в фоновом режиме

# _Loc_Score
source: Score
de: Spielstand
es: Partitura
it: Punteggio
ru: Очки

# _Loc_Wrong
source: Ajorpoq
de: Unrecht
es: Mal
fr: Faux
it: Sbagliato
ru: Ошибка

# _Loc_Right
source: Eqqorpoq
de: Recht
es: Derecho
fr: Droite
it: Giusto
ru: Правильно

# _Loc_Next_Question
source: Apeqqut tulleq
de: Nächst
es: Próximo
fr: Prochaine
it: Successivo
ru: Следующий

# _Loc_Correct_Answer
source: Akissut eqqortoq:
de: Richtige Antwort:
es: Corrija respuesta:
fr: Bonne réponse:
it: Risposta corretta:
ru: Правильный ответ

# _Loc_No_Thanks
source: Namik, qujaannarpunga
de: Nein, Danke
es: Nein, Danke
fr: Nein, Danke
it: Nein, Danke
ru: Отмена
